Repository: Libertasio/xfce4-time-out-plugin
Catalog: po/*.po
Languages: ast, ca, cs, da, de, el, eu, fi, fr, gl, he, id, ja, kk, lv, ru, sv, tr, uk, ur

source: Time left: %d hours 1 minute 1 second
ast: Tiempu restante: %d horas 1 minutu 1 segundu
ca: Temps restant: %d hores, 1 minut i 1 segon
cs: Zbývající čas: %d hodin 1 minuta 1 sekunda
da: Tid tilbage: %d timer 1 minut 1 sekund
de: Verbleibende Zeit: %d Stunden 1 Minute 1 Sekunde
el: Χρόνος που απομένει: %d ώρες 1 λεπτό και 1 δευτερόλεπτο
eu: Gelditzen den denbora: %d ordu, minutu bat eta segundu bat
fi: Jäljellä: %d tuntia, 1 minuutti ja 1 sekunti
fr: Temps restant : %d heures 1 minute 1 seconde
gl: Tempo restante: %d horas 1 minuto e 1 segundo
he: זמן נותר: %d שעות, דקה ושנייה
id: Sisa waktu: %d jam 1 menit 1 detik
ja: 残り時間: %d 時間 1 分 1 秒
kk: Қалған уақыты: %d сағат 1 минут 1 секунд
lv: Atlikušas: %d stundas 1 minūte 1 sekunde
ru: Осталось времени: %d часов 1 минута и 1 секунда
sv: Tid kvar: %d timmar 1 minut 1 sekund
tr: Kalan süre: %d saat 1 dakika 1 saniye
uk: Залишилось часу: %d годин 1 хвилина 1 секунда
ur: بقیہ وقت: %d گھنٹے 1 منٹ 1 سیکنڈ

source: Time left: %d hours 1 minute %d seconds
ast: Tiempu restante: %d horas 1 minutu %d segundos
ca: Temps restant: %d hores, 1 minut i %d segons
cs: Zbývající čas: %d hodin 1 minuta %d sekund
da: Tid tilbage: %d timer 1 minut %d sekunder
de: Verbleibende Zeit: %d Stunden 1 Minute %d Sekunden
el: Χρόνος που απομένει: %d ώρες 1 λεπτό και %d δευτερόλεπτα
eu: Gelditzen den denbora: %d ordu, minutu bat eta %d segundu
fi: Jäljellä: %d tuntia, 1 minuutti ja %d sekuntia
fr: Temps restant : %d heures 1 minute %d secondes
gl: Tempo restante: %d horas 1 minuto e %d segundos
he: זמן נותר: %d שעות, דקה ו־%d שניות
id: Sisa waktu: %d jam 1 menit %d detik
ja: 残り時間: %d 時間 1 分 %d 秒
kk: Қалған уақыты: %d сағат 1 минут %d секунд
lv: Atlikušas: %d stundas 1 minūte %d sekundes
ru: Осталось времени: %d часов 1 минута и %d секунд
sv: Tid kvar: %d timmar 1 minut %d sekunder
tr: Kalan süre: %d saat 1 dakika %d saniye
uk: Залишилось часу: %d годин 1 хвилина %d секунд
ur: بقیہ وقت: %d گھنٹے 1 منٹ %d سیکنڈ

source: Time left: %d hours %d minutes
ast: Tiempu restante: %d hores %d minutos
ca: Temps restant: %d hores i %d minuts
cs: Zbývající čas: %d hodin %d minut
da: Tid tilbage: %d timer %d minutter
de: Verbleibende Zeit: %d Stunden %d Minuten
el: Χρόνος που απομένει: %d ωρες και %d λεπτά
eu: Gelditzen den denbora: %d ordu %d minutu
fi: Jäljellä: %d tuntia ja %d minuuttia
fr: Temps restant : %d heures % minutes
gl: Tempo restante: %d horas e %d minutos
he: זמן נותר: %d שעות ו־%d דקות
id: Sisa waktu: %d jam %d menit
ja: 残り時間: %d 時間 %d 分
kk: Қалған уақыты: %d сағат %d минут
lv: Atlikušas: %d stundas %d minūtes
ru: Осталось времени: %d часов и %d минут
sv: Tid kvar: %d timmar %d minuter
tr: Kalan süre: %d saat %d dakika
uk: Залишилось часу: %d годин %d хвилин
ur: بقیہ وقت: %d گھنٹے %d منٹ

source: Time left: %d hours %d minutes 1 second
ast: Tiempu restante: %d hores %d minutos 1 segundu
ca: Temps restant: %d hores, %d minuts i 1 segon
cs: Zbývající čas: %d hodin %d minut 1 sekunda
da: Tid tilbage: %d timer %d minutter 1 sekund
de: Verbleibende Zeit: %d Stunden %d Minuten 1 Sekunde
el: Χρόνος που απομένει: %d ώρες %d λεπτά και 1 δευτερόλεπτο
eu: Gelditzen den denbora: %d ordu, %d minutu eta segundu bat
fi: Jäljellä: %d tuntia, %d minuuttia ja 1 sekunti
fr: Temps restant : %d heures %d minutes 1 seconde
gl: Tempo restante: %d horas %d minutos e 1 segundo
he: זמן נותר: %d שעות, %d דקות ושנייה
id: Sisa waktu: %d jam %d menit 1 detik
ja: 残り時間: %d 時間 %d 分 1 秒
kk: Қалған уақыты: %d сағат %d минут 1 секунд
lv: Atlikušas: %d stundas %d minūtes 1 sekunde
ru: Осталось времени: %d часов %d минут и 1 секунда
sv: Tid kvar: %d timmar %d minuter 1 sekund
tr: Kalan süre: %d saat %d dakika 1 saniye
uk: Залишилось часу: %d годин %d хвилин 1 секунда
ur: بقیہ وقت: %d گھنٹے %d منٹ 1 سیکنڈ

source: Time left: %d hours %d minutes %d seconds
ast: Tiempu restante: %d hores %d minutos %d segundos
ca: Temps restant: %d hores, %d minuts i %d segons
cs: Zbývající čas: %d hodin %d minut %d sekund
da: Tid tilbage: %d timer %d minutter %d sekunder
de: Verbleibende Zeit: %d Stunden %d Minuten %d Sekunden
el: Χρόνος που απομένει: %d ώρες %d λεπτά και %d δευτερόλεπτα
eu: Gelditzen den denbora: %d ordu %d minutu %d segundu
fi: Jäljellä: %d tuntia, %d minuuttia ja %d sekuntia
fr: Temps restant : %d heures %d minutes %d secondes
gl: Tempo restante: %d horas %d minutos e %d segundos
he: זמן נותר: %d שעות, %d דקות ו־%d שניות
id: Sisa waktu: %d jam %d menit %d detik
ja: 残り時間: %d 時間 %d 分 %d 秒
kk: Қалған уақыты: %d сағат %d минут %d секунд
lv: Atlikušas: %d stundas %d minūtes %d sekundes
ru: Осталось времени: %d часов %d минут и %d секунд
sv: Tid kvar: %d timmar %d minuter %d sekunder
tr: Kalan süre: %d saat %d dakika %d saniye
uk: Залишилось часу: %d годин %d хвилин %d секунд
ur: بقیہ وقت: %d گھنٹے %d منٹ %d سیکنڈ

source: Automatically controlled time outs and breaks
ast: Remanar automáticamente tiempu colar y pauses
ca: Descansos control·lats automàticament
cs: Automaticky ovládané vypršení času a přestávky
da: Automatisk kontrollerede timeout og pauser
de: Automatisierte Auszeiten, in denen der Bildschirm gesperrt wird
el: Αυτόματα ελεγχόμενες χρονικές ανάπαυλες και διαλείμματα
eu: Automatikoki kontrolatutako atsedenak
fi: Näytön lukitus säännöllisten taukojen ajaksi
fr: Temps morts et pauses contrôlés automatiquement
gl: Tempos de espera e descansos controlados automaticamente
he: שליטה אוטומטית על פסקי זמן והפסקות
id: Otomatis mengatur waktu jeda dan istirahat
ja: 休憩と休憩時間を管理します
kk: Үзілістерді автоматты басқару
lv: Automātiski kontrolē laika iztecējumu un pārtraukumus
ru: Автоматически контролировать перерывы
sv: Automatiskt kontrollerade pauser och raster
tr: Otomatik kontrollü mola ve zaman aşımları
uk: Автоматично контрольовані паузи та перерви
ur: وقت تمام اور وقفے خودکار کنٹرول شدہ

source: Time between breaks (minutes):
kk: Жұмыс уақытының ұзақтығы (минуттар):

source: Break length (minutes):
kk: Үзіліс ұзақтығы (минуттар):

source: Postpone length (minutes):
kk: Кейінге қалдыру (минуттар):
