Repository: Libertasio/xfce4-time-out-plugin
Catalog: po/*.po
Languages: ast, ca, cs, da, de, el, eu, fi, fr, gl, he, id, ja, kk, lv, ru, sv, tr, uk, ur

source: Take a break
ast: Asele un pocu
ca: Pren un descans
cs: Vzít si přestávku
da: Tag en pause
de: Eine Pause machen
el: Κάνε διάλειμμα
eu: Atseden bat hartu
fi: Pidä tauko
fr: Prendre une pause
gl: Tome un descanso
he: קחו הפסקה
id: Istirahat sejenak
ja: ひと休みする
kk: Демалу уақыты
lv: Laiks pārtraukumam
ru: Время отдохнуть
sv: Ta en paus
tr: Mola ver
uk: Зробити перерву
ur: وقفہ لیں

source: Reset timer
de: Zeit zur√ºcksetzen
fi: Nollaa ajastin
fr: Remettre à zéro le compteur
he: איפוס שעון
ja: タイマのリセット

source: Enabled
ast: Activáu
ca: Activat
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποίηση
eu: Gaituta
fi: Käynnissä
fr: Activé
gl: Activado
he: פעיל
id: Aktifkan
ja: 有効
kk: Қосулы
lv: Ieslēgt
ru: Включен
sv: Aktiverad
tr: Etkin
uk: Активно
ur: فعال

source: Xfce Panel plugin for taking a break from computer work every now and then.
da: En udvidelse til panelet Xfce som indfører en pause fra arbejde med computeren fra tid til anden.
de: Xfce Leistenprogramm um hin und wieder eine Pause bei der Computerarbeit einzulegen.
fi: Xfce-paneelin liitännäinen, joka käskee sinut ajoittain tauolle.
he: תוסף ללוח של Xfce ללקיחת הפסקות מדי פעם.
ja: コンピュータ作業中に時々ひと休みしてもらう Xfce パネルプラグインです。

source: translator-credits
da: Per Kongstad <p_kongstad@op.pl> Dansk-gruppen <dansk@dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
de: Jannis Pohlmann <jannis@xfce.org> Paul Seyfert <pseyfert@mathphys.fsk.uni-heidelberg.de> Christoph Wickert <cwickert@fedoraproject.org>
fi: Jari Rahkonen <jari.rahkonen@pp1.inet.fi>
fr: Crédits de traduction
he: Hezy Amiel <open@hezyamiel.com>
ja: Nobuhiro Iwamatsu <iwamatsu@nigauri.org> Masato Hashimoto <hashimo@xfce.org>

source: Time Out
ast: Tiempu colar
ca: Pausa
cs: Čas vypršel
de: Auszeit
el: Χρονική ανάπαυλα
eu: Orduz-kanpo
fi: Tauko
fr: Temps Mort
gl: Tempo de espera
he: פסק זמן
id: Istirahat
ja: ひと休み
kk: Үзіліс
lv: Laiks iztecējis
ru: Перерыв
sv: Rast
tr: Zaman Aşımı
uk: Пауза
ur: وقت تمام

source: Time settings
ast: Opciones de tiempu
ca: Opcions del temps
cs: Nastavení času
da: Tidsindstillinger
de: Zeiten
el: Ρυθμίσεις ώρας
eu: Ordu ezarpenak
fi: Aika-asetukset
fr: Réglage du temps
gl: Configuración de tempo
he: הגדרות זמן
id: Pengaturan waktu
ja: 時間設定
kk: Уақыт баптаулары
lv: Laika uzstādījumi
ru: Установка временных промежутков
sv: Tidsinställningar
tr: Süre ayarları
uk: Налаштування часу
ur: وقت ترتیبات

source: Minutes
da: Minutter
de: Minuten
fi: Minuuttia
he: דקות
ja: 分

source: Seconds
da: Sekunder
de: Sekunden
fi: Sekuntia
fr: Secondes
he: שניות
ja: 秒

source: Time between breaks:
ast: Tiempu ente descansos:
ca: Temps entre descansos:
cs: čas mezi přestávkami:
da: Tid mellem pauser:
de: Zeit zwischen den Pausen:
el: Χρόνος μεταξύ των διαλειμμάτων:
eu: Atseden arteko denbora:
fi: Taukojen väli:
fr: Temps entre les pauses:
gl: Tempo entre descansos:
he: משך זמן בין הפסקות:
id: Lama antara jeda:
ja: 休憩までの時間:
lv: Laiks starp pārtraukumiem:
ru: Длительность рабочего времени:
sv: Tid mellan pauser:
tr: Molalar arası süre:
uk: Час до перерви:
ur: وقفوں کا درمیانی وقت:

source: Break length:
ast: Duración del descansu:
ca: Durada del descans:
cs: Délka přestávky:
da: Pauselængde:
de: Dauer der Pausen:
el: Διάρκεια διαλείμματος:
eu: Atseden iraupena:
fi: Tauon kesto:
fr: Durée des pauses:
gl: Duración do descanso:
he: משך ההפסקה:
id: Lama istirahat:
ja: 休憩時間:
lv: Pārtraukuma garums:
ru: Длительность перерыва:
sv: Tidslängd:
tr: Mola süresi:
uk: Тривалість перерви:
ur: وقفہ طول:

source: Postpone length:
ast: Duración de posposición:
ca: Durada de la posposició:
cs: Délka odložení:
da: Udsættelseslængde:
de: Dauer des Verschiebens:
el: Διάρκεια αναβολής:
eu: Atzerapen denbora:
fi: Siirron kesto:
fr: Durée de remise à plus tard:
gl: Duración da posposición:
he: משך הדחייה:
id: Lama penundaan:
ja: 先延ばし時間:
lv: Aizkavēšanas garums:
ru: Откладывание:
sv: Tidslängd på framflyttning:
tr: Erteleme süresi:
uk: Тривалість затримки:
ur: مؤخر طول:

source: Behaviour
ast: Comportamientu
ca: Comportament
cs: Chování
da: Opførsel
de: Verhalten
el: Συμπεριφορά
eu: Portaera
fi: Käytös
fr: Comportement
gl: Comportamento
he: התנהגות
id: Perilaku
ja: 振る舞い
kk: Мінез-құлығы
lv: Uzvedība
ru: Поведение
sv: Beteende
tr: Davranış ayarları
uk: Заголовок
ur: سلوک

source: Allow postpone
ast: Permitir posponer
ca: Permetre posposar
cs: Povolit odložení
da: Tillad udsættelse
de: Verschieben von Pausen erlauben
el: Να επιτρέπονται οι αναβολές
eu: Gaitu atzeratzea
fi: Salli siirtäminen
fr: Autoriser à remettre les pauses à plus tard
gl: Permitir pospoñer
he: אפשור דחייה
id: Izinkan penundaan
ja: 休憩の先延ばしを許可する
kk: Кейінге қалдыруды рұқсат ету
lv: Atļaut aizkavēt
ru: Разрешить откладывание
sv: Tillåt framflyttning
tr: Ertelemeye izin ver
uk: Дозволити затримку
ur: مؤخر کی اجازت

source: Resume automatically
da: Genoptag automatisk
de: Automatisch wiederaufnehmen
fi: Jatka automaattisesti
fr: Continuer automatiquement
he: המשך אוטומטי
ja: 自動的に休憩を終わる

source: Appearance
ast: Aspeutu
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
eu: Itxura
fi: Ulkoasu
fr: Apparence
gl: Aparencia
he: מראה
id: Tampilan
ja: 外観
kk: Сыртқы түрі
lv: Izskats
ru: Внешний вид
sv: Utseende
tr: Görünüm
uk: Зовнішній вигляд
ur: مظہر

source: Display remaining time in the panel
ast: Amosar tiempu restante nel panel
ca: Mostrar el temps restant en el panell
cs: Zobrazovat zbývající čas v panelu
da: Vis tilbageværende tid i panelet
de: Verbleibende Zeit in der Leiste anzeigen
el: Εμφάνιση χρόνου που απομένει στο ταμπλό
eu: Bistaratu gelditzen den denbora panelean
fi: Näytä jäljellä oleva aika paneelissa
fr: Afficher le temps restant dans le panneau
gl: Mostrar o tempo restante no panel
he: הצגת הזמן הנותר על גבי הלוח
id: Tampilkan waktu tersisa di panel
ja: パネルに残り時間を表示する
kk: Қалған уақытты панельде көрсету
lv: Rādīt atlikušo laiku panelī
ru: Отображать оставшееся время на панели
sv: Visa återstående tid i panelen
tr: Kalan süreyi panelde görüntüle
uk: Відображати в панелі час, що залишився
ur: باقی وقت پینل میں ظاہر کریں

source: Display hours
ast: Amosar hores
ca: Mostrar hores
cs: Zobrazovat hodiny
da: Vis timer
de: Stunden anzeigen
el: Να εμφανίζονται οι ώρες
eu: Bistaratu orduak
fi: Näytä tunnit
fr: Afficher les heures
gl: Mostrar as horas
he: הצגת שעות
id: Tampilkan jam
ja: 時間を表示する
kk: Сағаттарды көрсету
lv: Rādīt stundas
ru: Отображать часы
sv: Visa timmar
tr: Saati görüntüle
uk: Показувати години
ur: گھنٹے ظاہر کریں

source: Display seconds
ast: Amosar segundos
ca: Mostrar segons
cs: Zobrazovat sekundy
da: Vis sekunder
de: Sekunden anzeigen
el: Να εμφανίζονται τα δευτερόλεπτα
eu: Bistaratu segunduak
fi: Näytä sekunnit
fr: Afficher les secondes
gl: Mostrar os segundos
he: הצגת שניות
id: Tampilkan detik
ja: 分を表示する
kk: Секундтарды көрсету
lv: Rādīt sekundes
ru: Отображать секунды
sv: Visa sekunder
tr: Saniyeyi görüntüle
uk: Показувати секунди
ur: سیکنڈ ظاہر کریں

source: _Postpone
ast: _Postponer
ca: _Posposar
cs: _Odložit
da: _Udsæt
de: _Pause verschieben
el: Αν_αβολή
eu: A_tzeratu
fi: _Siirrä
fr: _Remettre à plus tard
gl: _Pospor
he: _דחיה
id: _Penundaan
ja: 後で休みます(_P)
kk: _Кейінге қалдыру
lv: _Aizkavēt
ru: Отложить
sv: _Flytta fram
tr: _Ertele
uk: _Затримка
ur: _مؤخر

source: _Resume
da: _Genoptag
de: _Fortsetzen
fi: _Jatka
fr: _Continuer
he: ה_משך
ja: 了解です(_R)

source: The break is over.
da: Pausen er afsluttet.
de: Die Pause ist vorbei.
fi: Tauko päättyi.
fr: La pause est finie.
he: תמה ההפסקה
ja: 休憩は終了です。

source: Time left: 1 second
ast: Tiempu restante: 1 segundu
ca: Temps restant: 1 segon
cs: Zbývající čas: 1 sekunda
da: Tid tilbage: 1 sekund
de: Verbleibende Zeit: 1 Sekunde
el: Χρόνος που απομένει: 1 δευτερόλεπτο
eu: Gelditzen den denbora: segundu bat
fi: Jäljellä: sekunti
fr: Temps restant : 1 seconde
gl: Tempo restante: 1 segundo
he: זמן נותר: שנייה
id: Sisa waktu: 1 detik
ja: 残り時間: 1 秒
kk: Қалған уақыты: 1 секунд
lv: Atlikušas: 1 sekunde
ru: Осталось времени: 1 секунда
sv: Tid kvar: 1 sekund
tr: Kalan süre: 1 saniye
uk: Залишилось часу: 1 секунда
ur: بقیہ وقت: 1 سیکنڈ

source: Time left: %d seconds
ast: Tiempu restante: %d segundos
ca: Temps restant: %d segons
cs: Zbývající čas: %d sekund
da: Tid tilbage: %d sekunder
de: Verbleibende Zeit: %d Sekunden
el: Χρόνος που απομένει σε %d δευτερόλεπτα
eu: Gelditzen den denbora: %d segundu
fi: Jäljellä: %d sekuntia
fr: Temps restant : %d secondes
gl: Tempo restante: %d segundos
he: זמן נותר: %d שניות
id: Sisa waktu: %d detik
ja: 残り時間: %d 秒
kk: Қалған уақыты: %d секунд
lv: Atlikušas: %d sekundes
ru: Осталось времени: %d секунд
sv: Tid kvar: %d sekunder
tr: Kalan süre: %d saniye
uk: Залишилось часу: %d секунд
ur: بقیہ وقت: %d سیکنڈ

source: Time left: 1 minute
ast: Tiempu restante: 1 minutu
ca: Temps restant: 1 minut
cs: Zbývající čas: 1 minuta
da: Tid tilbage: 1 minut
de: Verbleibende Zeit: 1 Minute
el: Χρόνος που απομένει: 1 λεπτό
eu: Gelditzen den denbora: Minutu bat
fi: Jäljellä: minuutti
fr: Temps restant : 1 minute
gl: Tempo restante: 1 minuto
he: זמן נותר: דקה
id: Sisa waktu: 1 menit
ja: 残り時間: 1分
kk: Қалған уақыты: 1 минут
lv: Atlikušas: 1 minūte
ru: Осталось времени: 1 минута
sv: Tid kvar: 1 minut
tr: Kalan süre: 1 dakika
uk: Залишилось часу: 1 хвилина
ur: بقیہ وقت: 1 منٹ

source: Time left: 1 minute 1 second
ast: Tiempu restante: 1 minutu 1 segundu
ca: Temps restant: 1 minut i 1 segon
cs: Zbývající čas: 1 minuta 1 sekunda
da: Tid tilbage: 1 minut 1 sekund
de: Verbleibende Zeit: 1 Minute 1 Sekunde
el: Χρόνος που απομένει: 1 λεπτό και 1 δευτερόλεπτο
eu: Gelditzen den denbora: minutu bat eta segundu bat
fi: Jäljellä: minuutti ja 1 sekunti
fr: Temps restant : 1 minute 1 seconde
gl: Tempo restante: 1 minuto e 1 segundo
he: זמן נותר: דקה ושנייה
id: Sisa waktu: 1 menit 1 detik
ja: 残り時間: 1分 1秒
kk: Қалған уақыты: 1 минут 1 секунд
lv: Atlikušas: 1 minūte 1 sekunde
ru: Осталось времени: 1 минута и 1 секунда
sv: Tid kvar: 1 minut 1 sekund
tr: Kalan süre: 1 dakika 1 saniye
uk: Залишилось часу: 1 хвилина 1 секунда
ur: بقیہ وقت: 1 منٹ 1 سیکنڈ

source: Time left: 1 minute %d seconds
ast: Tiempu restante: 1 minutu %d segundos
ca: Temps restant: 1 minut i %d segons
cs: Zbývající čas: 1 minuta %d sekund
da: Tid tilbage: 1 minut %d sekunder
de: Verbleibende Zeit: 1 Minute %d Sekunden
el: Χρόνος που απομένει: 1 λεπτό και %d δευτερόλεπτα
eu: Gelditzen den denbora: Minutu bat eta %d segundu
fi: Jäljellä: minuutti ja %d sekuntia
fr: Temps restant : 1 minute %d secondes
gl: Tempo restante: 1 minuto e %d segundos
he: זמן נותר: דקה ו־%d שניות
id: Sisa waktu: 1 menit %d detik
ja: 残り時間: 1 分 %d 秒
kk: Қалған уақыты: 1 минут %d секунд
lv: Atlikušas: 1 minūte %d sekundes
ru: Осталось времени: 1 минута и %d секунд
sv: Tid kvar: 1 minut %d sekunder
tr: Kalan süre: 1 dakika %d saniye
uk: Залишилось часу: 1 хвилина %d секунд
ur: بقیہ وقت: 1 منٹ %d سیکنڈ

source: Time left: %d minutes
ast: Tiempu restante: %d minutos
ca: Temps restant: %d minuts
cs: Zbývající čas: %d minut
da: Tid tilbage: %d minutter
de: Verbleibende Zeit: %d Minuten
el: Χρόνος που απομένει: %d λεπτά
eu: Gelditzen den denbora: %d minutu
fi: Jäljellä: %d minuuttia
fr: Temps restant : %d minutes
gl: Tempo restante: %d minutos
he: זמן נותר: %d דקות
id: Sisa waktu: %d menit
ja: 残り時間: %d 分
kk: Қалған уақыты: %d минут
lv: Atlikušas: %d minūtes
ru: Осталось времени: %d минут
sv: Tid kvar: %d minuter
tr: Kalan süre: %d dakika
uk: Залишилось часу: %d хвилин
ur: بقیہ وقت: %d منٹ

source: Time left: %d minutes 1 second
ast: Tiempu restante: %d minutos 1 segundu
ca: Temps restant: %d minuts i 1 segon
cs: Zbývající čas: %d minut 1 sekunda
da: Tid tilbage: %d minutter 1 sekund
de: Verbleibende Zeit: %d Minuten 1 Sekunde
el: Χρόνος που απομένει:%d λεπτά και 1 δευτερόλεπτο
eu: Gelditzen den denbora: %d minutu eta segundu bat
fi: Jäljellä: %d minuuttia ja 1 sekunti
fr: Temps restant : %d minutes 1 seconde
gl: Tempo restante: %d minutos e 1 segundo
he: זמן נותר: %d דקות ושנייה
id: Sisa waktu: %d menit 1 detik
ja: 残り時間: %d 分 1 秒
kk: Қалған уақыты: %d минут 1 секунд
lv: Atlikušas: %d minūtes 1 sekunde
ru: Осталось времени: %d минут и 1секунда
sv: Tid kvar: %d minuter 1 sekund
tr: Kalan süre: %d dakika 1 saniye
uk: Залишилось часу: %d хвилин 1 секунда
ur: بقیہ وقت: %d منٹ 1 سیکنڈ

source: Time left: %d minutes %d seconds
ast: Tiempu restante: %d minutos %d segundos
ca: Temps restant: %d minuts i %d segons
cs: Zbývající čas: %d minut %d sekund
da: Tid tilbage: %d minutter %d sekunder
de: Verbleibende Zeit: %d Minuten %d Sekunden
el: Χρόνος που απομένει:%d λεπτά και %d δευτερόλεπτα
eu: Gelditzen den denbora: %d minutu eta %d segundu
fi: Jäljellä: %d minuuttia ja %d sekuntia
fr: Temps restant : %d minutes %d secondes
gl: Tempo restante: %d minutos e %d segundos
he: זמן נותר: %d דקות ו־%d שניות
id: Sisa waktu: %d menit %d detik
ja: 残り時間: %d 分 %d 秒
kk: Қалған уақыты: %d минут %d секунд
lv: Atlikušas: %d minūtes %d sekundes
ru: Осталось времени: %d минут и %d секунд
sv: Tid kvar: %d minuter %d sekunder
tr: Kalan süre: %d dakika %d saniye
uk: Залишилось часу: %d хвилин %d секунд
ur: بقیہ وقت: %d منٹ %d سیکنڈ

source: Time left: 1 hour
ast: Tiempu restante: 1 hora
ca: Temps restant: 1 hora
cs: Zbývající čas: 1 hodina
da: Tid tilbage: 1 time
de: Verbleibende Zeit: 1 Stunde
el: Χρόνος που απομένει: 1 ώρα
eu: Gelditzen den denbora: ordu bat
fi: Jäljellä: tunti
fr: Temps restant : 1 heure
gl: Tempo restante: 1 hora
he: זמן נותר: שעה
id: Sisa waktu: 1 jam
ja: 残り時間: 1 時間
kk: Қалған уақыты: 1 сағат
lv: Atlikušas: 1 stunda
ru: Осталось времени: 1 час
sv: Tid kvar: 1 timme
tr: Kalan süre: 1 saat
uk: Залишилось часу: 1 година
ur: بقیہ وقت: 1 گھنٹہ

source: Time left: 1 hour 1 second
ast: Tiempu restante: 1 hora 1 segundu
ca: Temps restant: 1 hora i 1 segon
cs: Zbývající čas: 1 hodina 1 sekunda
da: Tid tilbage: 1 time 1 sekund
de: Verbleibende Zeit: 1 Stunde 1 Sekunde
el: Χρόνος που απομένει:1 ώρα και 1 δευτερόλεπτο
eu: Gelditzen den denbora: ordu bat eta segundo bat
fi: Jäljellä: tunti ja 1 sekunti
fr: Temps restant : 1 heure 1 seconde
gl: Tempo restante: 1 hora e 1 segundo
he: זמן נותר: שעה ושניה
id: Sisa waktu: 1 jam 1 detik
ja: 残り時間: 1 時間 1 秒
kk: Қалған уақыты: 1 сағат 1 секунд
lv: Atlikušas: 1 stunda 1 sekunde
ru: Осталось времени: 1 час и 1 секунда
sv: Tid kvar: 1 timme 1 sekund
tr: Kalan süre: 1 saat 1 saniye
uk: Залишилось часу: 1 година 1 секунда
ur: بقیہ وقت: 1 گھنٹہ 1 سیکنڈ

source: Time left: 1 hour %d seconds
ast: Tiempu restante: 1 hora %d segundos
ca: Temps restant: 1 hora i %d segons
cs: Zbývající čas: 1 hodina %d sekund
da: Tid tilbage: 1 time %d sekunder
de: Verbleibende Zeit: 1 Stunde %d Sekunden
el: Χρόνος που απομένει:1 ώρα και %d δευτερόλεπτα
eu: Gelditzen den denbora: ordu bat eta %d segundu
fi: Jäljellä: tunti ja %d sekuntia
fr: Temps restant : 1 heure %d secondes
gl: Tempo restante: 1 hora e %d segundos
he: זמן נותר: שעה ו־%d שניות
id: Sisa waktu: 1 jam %d detik
ja: 残り時間: 1 時間 %d 秒
kk: Қалған уақыты: 1 сағат %d секунд
lv: Atlikušas: 1 stunda %d sekundes
ru: Осталось времени: 1 час и %d секунд
sv: Tid kvar: 1 timme %d sekunder
tr: Kalan süre: 1 saat %d saniye
uk: Залишилось часу: 1 година %d секунд
ur: بقیہ وقت: 1 گھنٹہ %d سیکنڈ

source: Time left: 1 hour 1 minute
ast: Tiempu restante: 1 hora 1 minutu
ca: Temps restant: 1 hora i 1 minut
cs: Zbývající čas: 1 hodina 1 minuta
da: Tid tilbage: 1 time 1 minut
de: Verbleibende Zeit: 1 Stunde 1 Minute
el: Χρόνος που απομένει: 1 ώρα και 1 λεπτό
eu: Gelditzen den denbora: ordu bat eta minutu bat
fi: Jäljellä: tunti ja 1 minuutti
fr: Temps restant : 1 heure 1 minute
gl: Tempo restante: 1 hora e 1 minuto
he: זמן נותר: שעה ודקה
id: Sisa waktu: 1 jam 1 menit
ja: 残り時間: 1 時間 1 分
kk: Қалған уақыты: 1 сағат 1 минут
lv: Atlikušas: 1 stunda 1 minūte
ru: Осталось времени: 1 час и 1 минута
sv: Tid kvar: 1 timme 1 minut
tr: Kalan süre: 1 saat 1 dakika
uk: Залишилось часу: 1 година 1 хвилина
ur: بقیہ وقت: 1 گھنٹہ 1 منٹ

source: Time left: 1 hour 1 minute 1 second
ast: Tiempu restante: 1 hora 1 minutu 1 segundu
ca: Temps restant: 1 hora, 1 minut i 1 segon
cs: Zbývající čas: 1 hodina 1 minuta 1 sekunda
da: Tid tilbage: 1 time 1 minut 1 sekund
de: Verbleibende Zeit: 1 Stunde 1 Minute 1 Sekunde
el: Χρόνος που απομένει: 1 ώρα 1 λεπτό και 1 δευτερόλεπτο
eu: Gelditzen den denbora: ordu bat, minutu bat eta segundu bat
fi: Jäljellä: tunti, 1 minuutti ja 1 sekunti
fr: Temps restant : 1 heure 1 minute 1 seconde
gl: Tempo restante: 1 hora 1 minuto e 1 segundo
he: זמן נותר: שעה, דקה ושנייה
id: Sisa waktu: 1 jam 1 menit 1 detik
ja: 残り時間: 1 時間 1 分 1 秒
kk: Қалған уақыты: 1 сағат 1 минут 1 секунд
lv: Atlikušas: 1 stunda 1 minūte 1 sekunde
ru: Осталось времени: 1 час 1 минута и 1 секунда
sv: Tid kvar: 1 timme 1 minut 1 sekund
tr: Kalan süre: 1 saat 1 dakika 1 saniye
uk: Залишилось часу: 1 година 1 хвилина 1 секунда
ur: بقیہ وقت: 1 گھنٹہ 1 منٹ 1 سیکنڈ

source: Time left: 1 hour 1 minute %d seconds
ast: Tiempu restante: 1 hora 1 minutu %d segundos
ca: Temps restant: 1 hora, 1 minut i %d segons
cs: Zbývající čas: 1 hodina 1 minuta %d sekund
da: Tid tilbage: 1 time 1 minut %d sekunder
de: Verbleibende Zeit: 1 Stunde 1 Minute %d Sekunden
el: Χρόνος που απομένει: 1 ώρα 1 λεπτό και %d δευτερόλεπτα
eu: Gelditzen den denbora: ordu bat, minutu bat eta %d segundu
fi: Jäljellä: tunti, 1 minuutti ja %d sekuntia
fr: Temps restant : 1 heure 1 minute %d secondes
gl: Tempo restante: 1 hora 1 minuto e %d segundos
he: זמן נותר: שעה, דקה ו־%d שניות
id: Sisa waktu: 1 jam 1 menit %d detik
ja: 残り時間: 1 時間 1 分 %d 秒
kk: Қалған уақыты: 1 сағат 1 минут %d секунд
lv: Atlikušas: 1 stunda 1 minūte %d sekundes
ru: Осталось времени: 1 час 1 минута и %d секунд
sv: Tid kvar: 1 timme 1 minut %d sekunder
tr: Kalan süre: 1 saat 1 dakika %d saniye
uk: Залишилось часу: 1 година 1 хвилина %d секунд
ur: بقیہ وقت: 1 گھنٹہ 1 منٹ %d سیکنڈ

source: Time left: 1 hour %d minutes
ast: Tiempu restante: 1 hora %d minutos
ca: Temps restant: 1 hora i %d minuts
cs: Zbývající čas: 1 hodina %d minut
da: Tid tilbage: 1 time %d minutter
de: Verbleibende Zeit: 1 Stunde %d Minuten
el: Χρόνος που απομένει: 1 ώρα και %d λεπτά
eu: Gelditzen den denbora: ordu bat eta %d minutu
fi: Jäljellä: tunti ja %d minuuttia
fr: Temps restant : 1 heure %d minutes
gl: Tempo restante: 1 hora e %d minutos
he: זמן נותר: שעה ו־%d דקות
id: Sisa waktu: 1 jam %d menit
ja: 残り時間: 1 時間 %d 分
kk: Қалған уақыты: 1 сағат %d минут
lv: Atlikušas: 1 stunda %d minūtes
ru: Осталось времени: 1 час и %d минут
sv: Tid kvar: 1 timme %d minuter
tr: Kalan süre: 1 saat %d dakika
uk: Залишилось часу: 1 година %d хвилин
ur: بقیہ وقت: 1 گھنٹہ %d منٹ

source: Time left: 1 hour %d minutes 1 second
ast: Tiempu restante: 1 hora %d minutos 1 segundu
ca: Temps restant: 1 hora, %d minuts i 1 segon
cs: Zbývající čas: 1 hodina %d minut 1 sekunda
da: Tid tilbage: 1 time %d minutter 1 sekund
de: Verbleibende Zeit: 1 Stunde %d Minuten 1 Sekunde
el: Χρόνος που απομένει: 1 ώρα %d λεπτά και 1 δευτερόλεπτο
eu: Gelditzen den denbora: ordu bat, %d minutu eta segundu bat
fi: Jäljellä: tunti, %d minuuttia ja 1 sekunti
fr: Temps restant : 1 heure %d minutes 1 seconde
gl: Tempo restante: 1 hora %d minutos e 1 segundo
he: זמן נותר: שעה, %d דקות ושנייה
id: Sisa waktu: 1 jam %d menit 1 detik
ja: 残り時間: 1 時間 %d 分 1 秒
kk: Қалған уақыты: 1 сағат %d минут 1 секунд
lv: Atlikušas: 1 stunda %d minūtes 1 sekunde
ru: Осталось времени: 1 час %d минут и 1 секунда
sv: Tid kvar: 1 timme %d minuter 1 sekund
tr: Kalan süre: 1 saat %d dakika 1 saniye
uk: Залишилось часу: 1 година %d хвилин 1 секунда
ur: بقیہ وقت: 1 گھنٹہ %d منٹ 1 سیکنڈ

source: Time left: 1 hour %d minutes %d seconds
ast: Tiempu restante: 1 hora %d minutos %d segundos
ca: Temps restant: 1 hora, %d minuts i %d segons
cs: Zbývající čas: 1 hodina %d minut %d sekund
da: Tid tilbage: 1 time %d minutter %d sekunder
de: Verbleibende Zeit: 1 Stunde %d Minuten %d Sekunden
el: Χρόνος που απομένει: 1 ώρα %d λεπτά και %d δευτερόλεπτα
eu: Gelditzen den denbora: ordu bat, %d minutu eta %d segundu
fi: Jäljellä: tunti, %d minuuttia ja %d sekuntia
fr: Temps restant : 1 heure %d minutes %d secondes
gl: Tempo restante: 1 hora %d minutos e %d segundos
he: זמן נותר: שעה, %d דקות ו־%d שניות
id: Sisa waktu: 1 jam %d menit %d detik
ja: 残り時間: 1 時間 %d 分 %d 秒
kk: Қалған уақыты: 1 сағат %d минут %d секунд
lv: Atlikušas: 1 stunda %d minūtes %d sekundes
ru: Осталось времени: 1 час %d минут и %d секунд
sv: Tid kvar: 1 timme %d minuter %d sekunder
tr: Kalan süre: 1 saat %d dakika %d saniye
uk: Залишилось часу: 1 година %d хвилин %d секунд
ur: بقیہ وقت: 1 گھنٹہ %d منٹ %d سیکنڈ

source: Time left: %d hours
ast: Tiempu restante: %d hores
ca: Temps restant: %d hores
cs: Zbývající čas: %d hodin
da: Tid tilbage: %d timer
de: Verbleibende Zeit: %d Stunden
el: Χρόνος που απομένει: %d ώρες
eu: Gelditzen den denbora: %d ordu
fi: Jäljellä: %d tuntia
fr: Temps restant : %d heures
gl: Tempo restante: %d horas
he: זמן נותר: %d שעות
id: Sisa waktu: %d jam
ja: 残り時間: %d 時間
kk: Қалған уақыты: %d сағат
lv: Atlikušas: %d stundas
ru: Осталось времени: %d часов
sv: Tid kvar: %d timmar
tr: Kalan süre: %d saat
uk: Залишилось часу: %d годин
ur: بقیہ وقت: %d گھنٹے

source: Time left: %d hours 1 second
ast: Tiempu restante: %d horas 1 segundu
ca: Temps restant: %d hores i 1 segon
cs: Zbývající čas: %d hodin 1 sekunda
da: Tid tilbage: %d timer 1 sekund
de: Verbleibende Zeit: %d Stunden 1 Sekunde
el: Χρόνος που απομένει: %d ώρες και 1 δευτερόλεπτο
eu: Gelditzen den denbora: ordu bat eta %d segundu
fi: Jäljellä: %d tuntia ja 1 sekunti
fr: Temps restant : %d heures 1 seconde
gl: Tempo restante: %d horas e 1 segundo
he: זמן נותר: %d שעות ושנייה
id: Sisa waktu: %d jam 1 detik
ja: 残り時間: %d 時間 1 秒
kk: Қалған уақыты: %d сағат 1 секунд
lv: Atlikušas: %d stundas 1 sekunde
ru: Осталось времени: %d часов и 1 секунда
sv: Tid kvar: %d timmar 1 sekund
tr: Kalan süre %d saat 1 saniye
uk: Залишилось часу: %d годин 1 секунда
ur: بقیہ وقت: %d گھنٹے 1 سیکنڈ

source: Time left: %d hours %d seconds
ast: Tiempu restante: %d horas %d segundos
ca: Temps restant: %d hores i %d segons
cs: Zbývající čas: %d hodin %d sekund
da: Tid tilbage: %d timer %d sekunder
de: Verbleibende Zeit: %d Minuten %d Sekunden
el: Χρόνος που απομένει: %d ώρες και %d δευτερόλεπτα
eu: Gelditzen den denbora: %d ordu eta %d segundu
fi: Jäljellä: %d tuntia ja %d sekuntia
fr: Temps restant : %d heures %d secondes
gl: Tempo restante: %d horas e %d segundos
he: זמן נותר: %d שעות ו־%d שניות
id: Sisa waktu: %d jam %d detik
ja: 残り時間: %d 時間 %d 秒
kk: Қалған уақыты: %d сағат %d секунд
lv: Atlikušas: %d stundas %d sekundes
ru: Осталось времени: %d часов %d секунд
sv: Tid kvar: %d timmar %d sekunder
tr: Kalan süre: %d saat %d saniye
uk: Залишилось часу: %d годин %d секунд
ur: بقیہ وقت: %d گھنٹے %d سیکنڈ

source: Time left: %d hours 1 minute
ast: Tiempu restante: %d horas 1 minutu
ca: Temps restant: %d hores i 1 minut
cs: Zbývající čas: %d hodin 1 minuta
da: Tid tilbage: %d timer 1 minut
de: Verbleibende Zeit: %d Stunden 1 Minute
el: Χρόνος που απομένει: %d ώρες και 1 λεπτό
eu: Gelditzen den denbora: %d ordu eta minutu bat
fi: Jäljellä: %d tuntia ja 1 minuutti
fr: Temps restant : %d heures 1 minute
gl: Tempo restante: %d horas e 1 minuto
he: זמן נותר: %d שעות ודקה
id: Sisa waktu: %d jam 1 menit
ja: 残り時間: %d 時間 1 分
kk: Қалған уақыты: %d сағат 1 минут
lv: Atlikušas: %d stundas 1 minūte
ru: Осталось времени: %d часов и 1 минута
sv: Tid kvar: %d timmar 1 minut
tr: Kalan süre: %d saat 1 dakika
uk: Залишилось часу: %d годин 1 хвилина
ur: بقیہ وقت: %d گھنٹے 1 منٹ
